/* Localized versions of Info.plist keys */

CFBundleName = "AudioDeviceNotify";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "AudioDeviceNotify version 1.0, Copyright 2006 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2006 Apple Computer, Inc.";
